/* Localize only the strings on the right - these are Tab labels. */

"disp" = "Monitor";
"geom" = "Geometria";
"colr" = "Cor";
"pref" = "Opções";
"arrn" = "Organização";
"info" = "Info";

"NoArrangement1" = "O separador Organização, das preferências dos Ecrãs está oculto porque apenas um monitor está ligado ao computador.";
"NoArrangement2" = "O separador Organização, das preferências dos Ecrãs está oculto porque este computador não suporta a secretária expandida.";
"NoGeometry" = "O separador Geometria está oculto porque este monitor não suporta controlos de geometria.";
"NoBrightness" = "O controlo de brilho está oculto porque este monitor não suporta software de controlo de brilho.";
"NoContrast" = "O controlo de contraste está oculto porque este monitor não suporta software de controlo de contraste.";
"OK" = "OK";